/* Hybrid Map View */
"Hybrid" = "Hybrid";

/* Satellite Map View */
"Satellite" = "Satellite";

/* Standard Map View */
"Standard" = "Standard";

/* points of interest along the map */
"Points of Interest" = "Points of Interest";
